export default [
	{
		id: 0,
		question: 'Можно ли участвовать, если у меня нет команды?',
		answer: 'Да, в разделе регистрации нужно поставить отметку «нет команды» и заполнить форму. Наши менеджеры свяжутся с тобой и помогут найти тиммейтов'
	},
	{
		id: 1,
		question: 'Что нужно взять с собой на хакатон? ',
		answer: 'Ноутбук, сменную обувь и паспорт, а также все, что посчитаешь нужным для разработки гениального решения.'
	},
	{
		id: 2,
		question: 'Я подал заявку, что дальше?',
		answer: 'Отлично, можешь готовиться к старту соревнований. Наши менеджеры свяжутся с тобой для подтверждения участия в хакатоне.'
	},
	{
		id: 3,
		question: 'У меня остались вопросы, кому их задать?',
		answer: 'Пиши на почту friend@urfu.ru'
	},
	{
		id: 4,
		question: 'Требуется ли личное присутствие?',
		answer: 'Да, принять участие в хакатоне можно только очно.'
	},
	{
		id: 5,
		question: 'Если команда сможет участвовать не в полном составе, это возможно?',
		answer: 'Если заявка команды была подтверждена, то это возможно, но на площадку должно приехать не менее 2 участников команды.'
	},
	{
		id: 6,
		question: 'Как будет проходить хакатон?',
		answer: 'Хакатон пройдет в очном формате в соответствии с таймлайном, который указан на сайте.'
	},
	{
		id: 7,
		question: 'Команда выбирает кейс заранее?',
		answer: 'Да, в разделе регистрации необходимо указать кейс, с которым команда планирует работать на хакатоне.'
	}
]
